[
  {
    "content": [
      "Hamirpur District treasury spent Rs.38 lakhs in Beti Hai Anmol scheme, while the neighbouring district of Bilaspur spent as much as Rs 68 lakhs'.",
      "This scheme is for girls of BPL families up to two girl children. After their birth, the department deposits rupees 10,000 per girl child in the post office/ Bank account."
    ],
    "link": {
      "text": "For such granular accounts on how different schemes are allocated money visit \"Schemes\"!",
      "route": "/schemes"
    },
    "img": "hamirpur_bilaspur"
  },
  {
    "content": [
      "In 2018-19, the Government of Himachal Pradesh budgeted 61% more funds for tourism and civil aviation?"
    ],
    "link": {
      "text": "Know this and more about the budget allocations under \"Expenditure Summary\"!",
      "route": "/expenditure/summary"
    },
    "img": "all"
  },
  {
    "content": [
      "The Shimla capital treasury spent more than Rs 2 Crores on Children Home in 2018-19 while most other districts spent less than Rs 15 Lakh."
    ],
    "link": {
      "text": "Find out more about how the government has been spending under this scheme under the \"Scheme Children home\"",
      "route": "/schemes"
    },
    "img": "shimla"
  },
  {
    "content": [
      "In March 2019 the district of Mandi spent Rs 22,88,63,222 (Rs 22 crores) on public primary schools and Rs 11,56,381 (R's 1 crore) on Jails.",
      "In March 2019, the district of Sirmaur spent Rs 13,04,64,511 (rs 13 crores) on public primary schools in the district while it spent rs 36,79,103 (rs 3.7 crores) on jails."
    ],
    "img": "mandi_sirmaur"
  },
  {
    "content": [
      "In march 2019, the Shimla Capital treasury spent rs 97,83,548 on the maintenance of the Ayurveda department building."
    ],
    "img": "shimla"
  },
  {
    "content": [
      "For the month of mar 2019, the amount that was allocated for the rural health services in Dharamshala was Rs 7,56,72,376 and the amount that was actually spent was rs 5,33,88,235"
    ],
    "img": "kangra"
  },
  {
    "content": [
      "In Feb 2019, the government of himachal pradesh was sanctioned to spend rs 77 thousand on prevention and control of diseases while it ended up spending rs 45,365."
    ],
    "img": "hamirpur_mandi_shimla"
  }
]
